Repository: olegasd123/Dirnex
Catalog: Dirnex/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, uk, zh_hans, zh_hant

source: “%@” already exists
de: „%@“ ist bereits vorhanden
es: «%@» ya existe
fr: «%@» existe déjà
it: “%@” esiste già
ja: “%@”はすでに存在します
ko: “%@”이(가) 이미 있습니다
nl: “%@” bestaat al
pl: „%@” już istnieje
pt_br: “%@” já existe
ru: «%@» уже существует
uk: «%@» уже існує
zh_hans: “%@”已存在
zh_hant: 「%@」已存在

source: “%@” already exists in “%@”
de: „%@“ ist bereits in „%@“ vorhanden
es: «%@» ya existe en «%@»
fr: «%@» existe déjà dans «%@»
it: “%@” esiste già in “%@”
ja: “%@”は“%@”にすでに存在します
ko: “%@”이(가) “%@”에 이미 있습니다
nl: “%@” bestaat al in “%@”
pl: „%@” już istnieje w „%@”
pt_br: “%@” já existe em “%@”
ru: «%@» уже существует в «%@»
uk: «%@» уже існує в «%@»
zh_hans: “%@”已存在于“%@”中
zh_hant: 「%@」已存在於「%@」中

source: "%@" could not be run.
de: „%@“ konnte nicht ausgeführt werden.
es: No se pudo ejecutar "%@".
fr: «%@» n’a pas pu être exécuté.
it: Non è stato possibile eseguire “%@”.
ja: "%@"を実行できませんでした。
ko: "%@"를 실행할 수 없습니다.
nl: “%@” kon niet worden uitgevoerd.
pl: "%@" nie można było uruchomić.
pt_br: Não foi possível executar "%@".
ru: Не удалось выполнить «%@».
uk: Не вдалося запустити "%@".
zh_hans: 无法运行“%@”。
zh_hant: 無法執行「%@」。

source: “%@” could not be run.
de: „%@“ konnte nicht ausgeführt werden.
es: No se pudo ejecutar «%@».
fr: «%@» n’a pas pu être exécuté.
it: Non è stato possibile eseguire “%@”.
ja: “%@”を実行できませんでした。
ko: “%@”을(를) 실행할 수 없습니다.
nl: “%@” kon niet worden uitgevoerd.
pl: „%@” nie można było uruchomić.
pt_br: Não foi possível executar “%@”.
ru: Не удалось выполнить «%@».
uk: Не вдалося запустити «%@».
zh_hans: 无法运行“%@”。
zh_hant: 無法執行「%@」。

source: “%@” failed
de: „%@“ fehlgeschlagen
es: «%@» falló
fr: «%@» a échoué
it: “%@” non è riuscito
ja: “%@”が失敗しました
ko: “%@” 실패
nl: “%@” is mislukt
pl: „%@” nie powiodło się
pt_br: “%@” falhou
ru: Сбой «%@»
uk: «%@» завершилася з помилкою
zh_hans: “%@”失败
zh_hant: 「%@」失敗

source: “%@” failed on %lld of %lld
de: „%@“ ist bei %lld von %lld fehlgeschlagen
es: «%@» falló en %lld de %lld
fr: «%@» a échoué sur %lld de %lld
it: “%@” non è riuscito su %lld di %lld
ja: “%@”は%lld / %lldで失敗しました
ko: “%@”이(가) %lld/%lld에서 실패했습니다
nl: “%@” is mislukt bij %lld van %lld
pl: „%@” nie powiodło się dla %lld z %lld
pt_br: “%@” falhou em %lld de %lld
ru: Сбой «%1$@»: %2$lld из %3$lld
uk: «%@» не виконалася для %lld з %lld
zh_hans: “%@”在 %lld/%lld 个文件上失败
zh_hant: 「%@」在 %lld/%lld 個檔案上失敗

source: “%@” is already back
de: „%@“ wurde bereits zurückgelegt
es: «%@» ya se ha devuelto
fr: «%@» est déjà de retour
it: “%@” è già stato ripristinato
ja: “%@”はすでに元の場所に戻っています
ko: “%@”이(가) 이미 제자리에 있습니다
nl: “%@” is al teruggezet
pl: „%@” już przywrócono
pt_br: “%@” já foi colocado de volta
ru: Объект «%@» уже возвращён
uk: «%@» уже повернено
zh_hans: “%@”已放回
zh_hant: 「%@」已放回

source: “%@” is already taken
de: „%@“ ist bereits vergeben
es: «%@» ya está en uso
fr: «%@» est déjà pris.
it: “%@” è già in uso
ja: “%@”はすでに使われています
ko: “%@”은(는) 이미 사용 중입니다
nl: “%@” is al in gebruik
pl: „%@” jest już zajęte
pt_br: “%@” já está em uso
ru: «%@» уже занято
uk: «%@» уже зайнято
zh_hans: “%@”已被使用
zh_hant: 「%@」已被使用

source: “%@” is not a file Dirnex can reveal.
de: „%@“ ist keine Datei, die Dirnex anzeigen kann.
es: «%@» no es un archivo que Dirnex pueda revelar.
fr: «%@» n’est pas un fichier que Dirnex peut révéler.
it: “%@” non è un file che Dirnex può mostrare.
ja: “%@”はDirnexで表示できるファイルではありません。
ko: “%@”은(는) Dirnex에서 표시할 수 있는 파일이 아닙니다.
nl: “%@” is geen bestand dat Dirnex kan tonen.
pl: „%@” nie jest plikiem, który Dirnex może pokazać.
pt_br: “%@” não é um arquivo que o Dirnex possa revelar.
ru: Dirnex не может показать «%@».
uk: Dirnex не може показати «%@».
zh_hans: “%@”不是 Dirnex 可以显示的文件。
zh_hant: 「%@」不是 Dirnex 可以顯示的檔案。

source: "%@" is not a known Dirnex operation.
de: „%@“ ist kein bekannter Dirnex-Befehl.
es: "%@" no es una operación conocida de Dirnex.
fr: «%@» n’est pas une opération Dirnex connue.
it: “%@” non è un’operazione Dirnex conosciuta.
ja: "%@"はDirnexの既知の操作ではありません。
ko: "%@"은(는) 알려진 Dirnex 작업이 아닙니다.
nl: “%@” is geen bekend Dirnex-commando.
pl: "%@" nie jest znaną operacją Dirnex.
pt_br: "%@" não é uma operação conhecida do Dirnex.
ru: «%@» — неизвестная операция Dirnex.
uk: «%@» — неизвестная операция Dirnex.
zh_hans: “%@”不是已知的 Dirnex 操作。
zh_hant: 「%@」不是已知的 Dirnex 操作。

source: "%@" is not an absolute POSIX path.
de: „%@“ ist kein absoluter POSIX-Pfad.
es: "%@" no es una ruta POSIX absoluta.
fr: «%@» n’est pas un chemin POSIX absolu.
it: “%@” non è un percorso POSIX assoluto.
ja: "%@"は絶対POSIXパスではありません。
ko: "%@"은(는) 절대 POSIX 경로가 아닙니다.
nl: “%@” is geen absoluut POSIX-pad.
pl: "%@" nie jest bezwzględną ścieżką POSIX.
pt_br: "%@" não é um caminho POSIX absoluto.
ru: «%@» — не абсолютный POSIX-путь.
uk: «%@» не є абсолютним шляхом POSIX.
zh_hans: “%@”不是绝对 POSIX 路径。
zh_hant: 「%@」不是絕對 POSIX 路徑。

source: “%@” isn’t available
de: „%@“ ist nicht verfügbar
es: «%@» no está disponible
fr: «%@» n’est pas disponible
it: “%@” non è disponibile
ja: “%@”は使用できません
ko: “%@”을(를) 사용할 수 없습니다
nl: “%@” is niet beschikbaar
pl: „%@” jest niedostępny
pt_br: “%@” não está disponível
ru: Папка «%@» недоступна
uk: «%@» недоступно
zh_hans: “%@”不可用
zh_hant: 「%@」不可用

source: “%@” no longer runs from its function key
de: „%@“ ist dieser Funktionstaste nicht mehr zugewiesen.
es: «%@» ya no se ejecuta desde su tecla de función
fr: «%@» ne fonctionne plus à partir de sa touche de fonction.
it: “%@” non viene più eseguito dal suo tasto funzione
ja: “%@”はこのファンクションキーから実行されなくなりました
ko: “%@”은(는) 더 이상 기능 키에서 실행되지 않습니다
nl: “%@” wordt niet meer via de functietoets uitgevoerd
pl: „%@” nie uruchamia się już klawiszem funkcyjnym
pt_br: “%@” não é mais executado por sua tecla de função
ru: Скрипт «%@» больше не запускается по своей функциональной клавише
uk: Скрипт «%@» больше не запускается по своей функциональной клавише
zh_hans: “%@”不再通过功能键运行
zh_hant: 「%@」不再通過功能鍵執行

source: “%@” runs once per file — select one or more items first.
de: „%@“ wird einmal pro Datei ausgeführt. Wählen Sie zuerst ein oder mehrere Objekte aus.
es: «%@» se ejecuta una vez por archivo: selecciona uno o más ítems primero.
fr: «%@» s’exécute une fois par fichier — sélectionnez d’abord un ou plusieurs éléments.
it: “%@” viene eseguito una volta per file: seleziona prima uno o più elementi.
ja: “%@”はファイルごとに1回実行されます — 先に1つ以上の項目を選択してください。
ko: “%@”은(는) 파일마다 한 번씩 실행됩니다. 먼저 하나 이상의 항목을 선택하십시오.
nl: “%@” wordt één keer per bestand uitgevoerd — selecteer eerst één of meer onderdelen.
pl: „%@” uruchamia się raz dla każdego pliku — najpierw zaznacz jedną lub więcej rzeczy.
pt_br: “%@” é executado uma vez por arquivo — selecione um ou mais itens primeiro.
ru: Скрипт «%@» выполняется отдельно для каждого файла — сначала выберите один или несколько объектов.
uk: «%@» запускається один раз для кожного файла — спершу виберіть один або кілька об’єктів.
zh_hans: “%@”会对每个文件运行一次。请先选择一个或多个项目。
zh_hant: 「%@」會對每個檔案執行一次。請先選取一個或多個項目。

source: “Same as System” follows your macOS language and falls back to English.
de: „Wie System“ verwendet die macOS-Sprache und greift auf Englisch zurück.
es: «Igual que el sistema» sigue el idioma de macOS y usa inglés si no hay coincidencia.
fr: « Identique au système » utilise la langue de macOS et revient à l’anglais si elle n’est pas disponible.
it: “Come il sistema” usa la lingua di macOS e, se serve, l’inglese.
ja: “システムと同じ”はmacOSの言語に従い、一致する言語がない場合は英語に戻ります。
ko: “시스템과 동일”은 macOS 언어를 따르고, 사용할 수 없으면 영어로 돌아갑니다.
nl: “Zelfde als systeem” volgt de macOS-taal en valt terug op Engels.
pl: „Tak jak system” używa języka macOS i w razie potrzeby wraca do angielskiego.
pt_br: “Igual ao Sistema” segue o idioma do macOS e usa inglês se necessário.
ru: «Как в системе» следует языку macOS, а если он не поддерживается — английскому.
uk: «Як у системі» використовує мову macOS і повертається до англійської, якщо потрібно.
zh_hans: “与系统相同”会跟随 macOS 语言；没有匹配项时使用英语。
zh_hant: 「與系統相同」會跟隨 macOS 語言；沒有符合項時使用英文。

source: (+%lld more)
de: (+%lld mehr)
es: (+%lld más)
fr: (+%lld plus)
it: (+ altri %lld)
ja: （ほか %lld 件）
ko: (+%lld개 더)
nl: (+%lld meer)
pl: (+%lld więcej)
pt_br: (+%lld mais)
ru: (+%lld ещё)
uk: (і ще %lld)
zh_hans: （另有 %lld 个）
zh_hant: （另有 %lld 個）

source: (unavailable)
de: (nicht verfügbar)
es: (no disponible)
fr: (indisponible)
it: (non disponibile)
ja: （使用不可）
ko: (사용할 수 없음)
nl: (niet beschikbaar)
pl: (niedostępne)
pt_br: (indisponível)
ru: (недоступен)
uk: (недоступно)
zh_hans: （不可用）
zh_hant: （不可用）

source: %@ · newer
de: %@ · neuer
es: %@ · más reciente
fr: %@ · plus récent
it: %@ · più recente
ja: %@・新しい
ko: %@ · 더 최신
nl: %@ · nieuwer
pl: %@ · nowsze
pt_br: %@ · mais novo
ru: %@ · новее
uk: %@ · новіше
zh_hans: %@ · 较新
zh_hant: %@ · 較新

source: %@ · sizes exclude Git-ignored
de: %@ · Größen ohne von Git ignorierte Dateien
es: %@ · los tamaños excluyen lo ignorado por Git
fr: %@ · tailles sans les fichiers ignorés par Git
it: %@ · le dimensioni escludono gli elementi ignorati da Git
ja: %@・サイズはGitで無視された項目を除く
ko: %@ · Git에서 무시한 항목 제외
nl: %@ · grootte zonder door Git genegeerde onderdelen
pl: %@ · rozmiary bez ignorowanych przez Git
pt_br: %@ · tamanhos excluem ignorados pelo Git
ru: %@ · без файлов, игнорируемых Git
uk: %@ · розміри без ігнорованого Git
zh_hans: %@ · 大小不含 Git 忽略项
zh_hant: %@ · 大小不含 Git 忽略項目

source: %@ (default)
de: %@ (Standard)
es: %@ (por omisión)
fr: %@ (par défaut)
it: %@ (predefinito)
ja: %@（デフォルト）
ko: %@ (기본값)
nl: %@ (standaard)
pl: %@ (domyślnie)
pt_br: %@ (padrão)
ru: %@ (по умолчанию)
uk: %@ (типово)
zh_hans: %@（默认）
zh_hant: %@（預設）

source: %@ available of %@
de: %@ von %@ verfügbar
es: %@ disponibles de %@
fr: %@ disponibles sur %@
it: %@ disponibili su %@
ja: %@ / %@ 使用可能
ko: %1$@ / %2$@ 사용 가능
nl: %@ beschikbaar van %@
pl: Dostępne %@ z %@
pt_br: %@ disponível de %@
ru: Свободно %@ из %@
uk: %@ доступно з %@
zh_hans: %@ 可用，共 %@
zh_hant: %@ 可用，共 %@

source: %@ is installed but couldn’t be launched.
de: %@ ist installiert, konnte aber nicht gestartet werden.
es: %@ está instalado, pero no se pudo abrir.
fr: %@ est installé mais n’a pas pu être lancé.
it: %@ è installato ma non è stato possibile avviarlo.
ja: %@はインストールされていますが、起動できませんでした。
ko: %@이(가) 설치되어 있지만 실행할 수 없습니다.
nl: %@ is geïnstalleerd, maar kon niet worden geopend.
pl: %@ jest zainstalowany, ale nie można go uruchomić.
pt_br: %@ está instalado, mas não pôde ser aberto.
ru: Программа %@ установлена, но её не удалось запустить.
uk: %@ встановлено, але запустити не вдалося.
zh_hans: %@ 已安装，但无法打开。
zh_hant: %@ 已安裝，但無法打開。

source: %@ key
de: %@-Schlüssel
es: clave %@
fr: clé %@
it: chiave %@
ja: %@キー
ko: %@ 키
nl: %@ sleutel
pl: klucz %@
pt_br: chave de host %@
ru: %@-ключ
uk: клавіша %@
zh_hans: %@ 密钥
zh_hant: %@ 金鑰

source: %@ left
de: %@ verbleibend
es: quedan %@
fr: %@ restant
it: %@ rimanenti
ja: 残り %@
ko: %@ 남음
nl: nog %@
pl: pozostało %@
pt_br: %@ restante
ru: осталось %@
uk: залишилося %@
zh_hans: 剩余 %@
zh_hant: 剩餘 %@

source: %@ may take a long time to compare them, or become unresponsive.
de: %@ kann für den Vergleich großer Dateien lange brauchen oder zeitweise nicht reagieren.
es: %@ puede tardar mucho en compararlos o dejar de responder.
fr: %@ peut mettre longtemps à les comparer ou ne plus répondre.
it: %@ potrebbe richiedere molto tempo per confrontarli o smettere di rispondere.
ja: %@で比較すると時間がかかるか、応答しなくなることがあります。
ko: %@을(를) 비교하는 데 오래 걸리거나 앱이 응답하지 않을 수 있습니다.
nl: %@ kan veel tijd nodig hebben om ze te vergelijken of niet meer reageren.
pl: %@ może długo je porównywać albo przestać odpowiadać.
pt_br: %@ pode levar muito tempo para compará-los ou parar de responder.
ru: Программа %@ может долго их сравнивать или перестать отвечать.
uk: %@ може довго порівнювати їх або перестати відповідати.
zh_hans: %@ 可能需要很长时间来比较这些文件，或变得无响应。
zh_hant: %@ 可能需要很長時間來比較這些檔案，或變得沒有回應。

source: %@ of %@
de: %@ von %@
es: %@ de %@
fr: %@ de %@
it: %@ di %@
nl: %@ van %@
pl: %@ z %@
pt_br: %@ de %@
ru: %1$@ из %2$@
uk: %@ з %@
zh_hans: %@，共 %@
zh_hant: %@，共 %@

source: %lld commits to pull
de: %lld Commits zum Abrufen
es: %lld commits por recibir
fr: %lld commits à récupérer
it: %lld commit da scaricare
ja: プルするコミット %lld 件
ko: 가져올 커밋 %lld개
nl: %lld commits om binnen te halen
pl: %lld commitów do pobrania
pt_br: %lld commits para baixar
ru: %lld коммитов для получения
uk: %lld коміта для отримання
zh_hans: 要拉取 %lld 个提交
zh_hant: 要拉取 %lld 個提交

source: %lld commits to push
de: %lld Commits zum Senden
es: %lld commits por enviar
fr: %lld commits à envoyer
it: %lld commit da inviare
ja: プッシュするコミット %lld 件
ko: 푸시할 커밋 %lld개
nl: %lld commits om te pushen
pl: %lld commitów do wypchnięcia
pt_br: %lld commits para enviar
ru: %lld коммитов для отправки
uk: %lld коміта для надсилання
zh_hans: 要推送 %lld 个提交
zh_hant: 要推送 %lld 個提交

source: %lld conflicts skipped
de: %lld Konflikte übersprungen
es: %lld conflictos omitidos
fr: %lld conflits ignorés
it: %lld conflitti ignorati
ja: 競合 %lld 件をスキップしました
ko: %lld 충돌은 건너뜁니다.
nl: %lld conflicten overgeslagen
pl: Pominięto %lld konfliktów
pt_br: %lld conflitos ignorados
ru: %lld конфликтов пропущено
uk: %lld конфлікта пропущено
zh_hans: 已跳过 %lld 个冲突
zh_hant: 已跳過 %lld 個衝突

source: %lld items
de: %lld Objekte
es: %lld ítems
fr: %lld éléments
it: %lld elementi
ja: %lld項目
ko: %lld개 항목
nl: %lld onderdelen
pl: %lld rzeczy
pt_br: %lld itens
ru: %lld объектов
uk: %lld об’єкта
zh_hans: %lld 个项目
zh_hant: %lld 個項目

source: %lld items are already back
de: %lld Objekte wurden bereits zurückgelegt
es: %lld ítems ya se han devuelto
fr: %lld éléments sont déjà remis à leur place.
it: %lld elementi sono già stati ripristinati
ja: %lld項目はすでに元の場所に戻っています
ko: %lld개 항목이 이미 원래 위치에 있습니다.
nl: %lld onderdelen zijn al teruggezet
pl: %lld rzeczy zostało już przywróconych
pt_br: %lld itens já foram colocados de volta
ru: %lld объектов уже возвращены
uk: %lld об’єкта вже повернено
zh_hans: %lld 个项目已放回
zh_hant: %lld 個項目已放回

# %lld items couldn’t be put back: %@
source: %lld items couldn’t be put back: %2$@
de: Zurücklegen von %lld Objekte fehlgeschlagen: %2$@
es: No se pudo volver a colocar %lld ítems: %2$@
fr: Impossible de remettre %lld éléments à leur emplacement : %2$@
it: Non è stato possibile ripristinare %lld elementi: %2$@
ja: %lld項目を戻せませんでした: %2$@
ko: %lld개 항목을(를) 되돌려 놓을 수 없음: %2$@
nl: Kon %lld onderdelen niet terugzetten: %2$@
pl: Nie można przywrócić %lld rzeczy z Kosza: %2$@
pt_br: Não foi possível colocar %lld itens de volta: %2$@
ru: Не удалось вернуть %lld объектов: %2$@
uk: Не вдалося повернути %lld об’єкта: %2$@
zh_hans: 无法放回 %lld items：%2$@
zh_hant: 無法放回 %lld 個項目：%2$@

# %lld items couldn’t be re-applied: %@
source: %lld items couldn’t be re-applied: %2$@
de: Erneutes Anwenden von %lld Objekte fehlgeschlagen: %2$@
es: No se pudo reaplicar %lld ítems: %2$@
fr: Impossible de réappliquer %lld éléments : %2$@
it: Non è stato possibile riapplicare %lld elementi: %2$@
ja: %lld項目をやり直せませんでした: %2$@
ko: %lld개 항목을(를) 다시 적용할 수 없음: %2$@
nl: Kon %lld onderdelen niet opnieuw toepassen: %2$@
pl: %lld rzeczy nie można było zastosować ponownie: %2$@
pt_br: Não foi possível reaplicar %lld itens: %2$@
ru: Не удалось повторно применить %lld объектов: %2$@
uk: Не вдалося повторно застосувати %lld об’єкта: %2$@
zh_hans: 无法重新应用 %lld items：%2$@
zh_hant: 無法重做 %lld 個項目：%2$@

source: %lld items overwrote existing files and can’t be restored.
de: %lld Objekte haben vorhandene Dateien überschrieben und können nicht wiederhergestellt werden.
es: %lld ítems sobrescribieron archivos existentes y no se pueden restaurar.
fr: %lld éléments ont écrasé des fichiers existants et ne peuvent pas être restaurés.
it: %lld elementi hanno sovrascritto file esistenti e non possono essere ripristinati.
ja: %lld項目は既存のファイルを上書きしたため、復元できません。
ko: %lld개 항목이 기존 파일을 덮어써 복원할 수 없습니다.
nl: %lld onderdelen hebben bestaande bestanden overschreven en kunnen niet worden hersteld.
pl: %lld rzeczy zastąpiło istniejące pliki i nie można ich przywrócić.
pt_br: %lld itens substituíram arquivos existentes e não podem ser restaurados.
ru: %lld объектов перезаписали существующие файлы, их нельзя восстановить.
uk: %lld об’єкта перезаписали наявні файли, тому їх не можна відновити.
zh_hans: %lld 个项目覆盖了现有文件，无法恢复。
zh_hant: %lld 個項目覆蓋了現有檔案，無法復原。

source: %lld name conflicts
de: %lld Namenskonflikte
es: %lld conflictos de nombre
fr: %lld conflits de noms
it: %lld conflitti di nome
ja: 名前の競合 %lld 件
ko: %lld개 이름 충돌
nl: %lld naamconflicten
pl: %lld konfliktów nazw
pt_br: %lld conflitos de nome
ru: %lld конфликтов имён
uk: %lld конфлікта назв
zh_hans: %lld 个名称冲突
zh_hant: %lld 個名稱衝突

source: %lld of %lld
de: %lld von %lld
es: %lld de %lld
fr: %lld de %lld
it: %lld di %lld
ja: %lld / %lld
ko: %lld/%lld
nl: %lld van %lld
pl: %lld z %lld
pt_br: %lld de %lld
ru: %1$lld из %2$lld
uk: %lld з %lld
zh_hans: %lld/%lld
zh_hant: %lld/%lld

source: %lld of %lld selected · %@
de: %lld von %lld ausgewählt · %@
es: %lld de %lld seleccionados · %@
fr: %lld sur %lld sélectionnés · %@
it: %lld di %lld selezionati · %@
ja: %lld / %lld 選択中・%@
ko: %lld/%lld 선택됨 · %@
nl: %lld van %lld geselecteerd · %@
pl: Zaznaczono %lld z %lld · %@
pt_br: %lld de %lld selecionados · %@
ru: Выбрано %1$lld из %2$lld · %3$@
uk: Вибрано %lld з %lld · %@
zh_hans: 已选择 %lld/%lld · %@
zh_hant: 已選取 %lld/%lld · %@

source: %lld of %lld will be renamed
de: %lld von %lld werden umbenannt
es: Se cambiará el nombre de %lld de %lld
fr: %lld de %lld sera renommé.
it: %lld di %lld verranno rinominati
ja: %lld / %lld項目の名前が変更されます
ko: %lld/%lld개 항목의 이름이 변경됩니다
nl: %lld van %lld worden hernoemd
pl: %lld z %lld zmieni nazwę
pt_br: %lld de %lld serão renomeados
ru: Будет переименовано %lld из %lld
uk: Буде перейменовано %lld з %lld
zh_hans: %lld/%lld 个项目将被重新命名
zh_hant: %lld/%lld 個項目將被重新命名

source: %lld scripts no longer run from their function keys
de: %lld Skripte werden nicht mehr über ihre Funktionstasten ausgeführt
es: %lld scripts ya no se ejecutan desde sus teclas de función
fr: %lld scripts ne s’exécutent plus avec leurs touches de fonction.
it: %lld script non vengono più eseguiti dai loro tasti funzione
ja: %lld個のスクリプトはファンクションキーから実行されなくなりました
ko: %lld개 스크립트는 더 이상 기능 키에서 실행되지 않습니다.
nl: %lld scripts worden niet meer via hun functietoets uitgevoerd
pl: %lld skryptów nie uruchamia się już klawiszami funkcyjnymi
pt_br: %lld scripts não são mais executados por suas teclas de função
ru: %lld скриптов больше не запускаются по своим функциональным клавишам
uk: %lld скрипта більше не запускаються функціональними клавішами
zh_hans: %lld 个脚本不再通过功能键运行
zh_hant: %lld 個腳本不再通過功能鍵執行

source: %lld to copy, %lld to delete
de: %lld zum Kopieren, %lld zum Löschen
es: %lld por copiar, %lld por eliminar
fr: %lld pour copier, %lld pour supprimer
it: %lld da copiare, %lld da eliminare
ja: コピー %lld 件、削除 %lld 件
ko: 복사 %lld개, 삭제 %lld개
nl: %lld te kopiëren, %lld te verwijderen
pl: %lld do skopiowania, %lld do usunięcia
pt_br: %lld para copiar, %lld para apagar
ru: К копированию: %1$lld, к удалению: %2$lld
uk: %lld скопіювати, %lld видалити
zh_hans: 拷贝 %lld 个，删除 %lld 个
zh_hant: 拷貝 %lld 個，刪除 %lld 個

source: • %@ — %@ now runs %@.
de: • %@ – %@ führt jetzt %@ aus.
es: • %@: %@ ahora ejecuta %@.
fr: • %@ — %@ exécute maintenant %@.
it: • %@ — %@ ora esegue %@.
ja: • %@ - %@では現在%@が実行されます。
ko: • %@ — 이제 %@이(가) %@을(를) 실행합니다.
nl: • %@ — %@ draait nu %@.
pl: • %@ — %@ uruchamia teraz %@.
pt_br: • %@ — %@ agora executa %@.
ru: • %1$@ — %2$@ теперь запускает %3$@.
uk: • %1$@ — %2$@ тепер запускает %3$@.
zh_hans: • %@ — %@ 现在运行 %@。
zh_hant: • %@ — %@ 現在執行 %@。

source: a Dirnex command
de: ein Dirnex-Befehl
es: un comando de Dirnex
fr: une commande Dirnex
it: un comando Dirnex
ja: Dirnexコマンド
ko: Dirnex 명령
nl: een Dirnex-commando
pl: polecenie Dirnex
pt_br: um comando do Dirnex
ru: команду Dirnex
uk: команду Dirnex
zh_hans: Dirnex 命令
zh_hant: Dirnex 指令

source: a macOS shortcut
de: ein macOS-Tastaturkurzbefehl
es: una función rápida de macOS
fr: un raccourci macOS
it: un’abbreviazione da tastiera di macOS
ja: macOSショートカット
ko: macOS 단축키
nl: een macOS-toetscombinatie
pl: skrót macOS
pt_br: um atalho do macOS
ru: системное сочетание клавиш
uk: системное скорочення
zh_hans: macOS 快捷键
zh_hant: macOS 快速鍵

source: A row of F-key buttons along the window bottom — Rename, View, Copy, Move, New Folder, Delete — the Total Commander function bar. Also in the View menu; the keys work whether or not the bar is shown.
de: Eine Reihe von Funktionstasten unten im Fenster: Umbenennen, Anzeigen, Kopieren, Verschieben, Neuer Ordner, Löschen. Das ist die Funktionsleiste im Stil von Total Commander. Auch im Menü „Darstellung“; die Tasten funktionieren mit und ohne sichtbare Leiste.
es: Una fila de botones con teclas F en la parte inferior de la ventana: Renombrar, Ver, Copiar, Mover, Nueva carpeta y Eliminar. Es la barra de funciones de Total Commander. También está en el menú Visualización; las teclas funcionan aunque la barra esté oculta.
fr: Une rangée de boutons de touches F au bas de la fenêtre — Renommer, Aperçu, Copier, Déplacer, Nouveau dossier, Supprimer — forme la barre de fonctions de Total Commander. Elle est aussi disponible dans le menu Présentation ; les touches fonctionnent même si la barre est masquée.
it: Una fila di pulsanti dei tasti funzione nella parte inferiore della finestra: Rinomina, Visualizza, Copia, Sposta, Nuova cartella, Elimina. È la barra delle funzioni in stile Total Commander. È disponibile anche nel menu Vista; i tasti funzionano anche quando la barra è nascosta.
ja: ウインドウ下部のFキー用ボタン列です。名前を変更、表示、コピー、移動、新規フォルダ、削除を実行できます。Total Commander式の機能バーで、“表示”メニューにもあります。バーを表示していなくてもキーは動作します。
ko: 윈도우 아래쪽의 F 키 버튼 줄입니다. 이름 변경, 보기, 복사, 이동, 새 폴더, 삭제를 빠르게 실행합니다. 보기 메뉴에도 있으며, 막대를 가려도 키는 계속 작동합니다.
nl: Een rij F-toetsknoppen onderaan het venster — Hernoem, Bekijk, Kopieer, Verplaats, Nieuwe map, Verwijder — de functiebalk van Total Commander. Ook beschikbaar in het Weergave-menu; de toetsen werken ook als de balk verborgen is.
pl: Rząd przycisków klawiszy F u dołu okna — Zmień nazwę, Podgląd, Kopiuj, Przenieś, Nowy folder, Usuń — czyli pasek funkcyjny w stylu Total Commandera. Jest też w menu Widok; klawisze działają niezależnie od tego, czy pasek jest widoczny.
pt_br: Uma fileira de botões de teclas F na parte inferior da janela — Renomear, Ver, Copiar, Mover, Nova Pasta, Apagar — a barra de funções do Total Commander. Também fica no menu Visualizar; as teclas funcionam mesmo quando a barra está oculta.
ru: Ряд кнопок с F-клавишами вдоль нижнего края окна — Переименовать, Просмотр, Копировать, Переместить, Новая папка, Удалить — панель функций Total Commander. Также доступно в меню «Вид»; клавиши работают независимо от того, показана панель или нет.
uk: Ряд кнопок F-клавіш унизу вікна — Перейменувати, Переглянути, Копіювати, Перемістити, Нова папка, Видалити — функціональна панель у стилі Total Commander. Також є в меню Вигляд; клавіші працюють навіть коли панель прихована.
zh_hans: 窗口底部的一排 F 键按钮：重新命名、查看、拷贝、移动、新建文件夹、删除。这是 Total Commander 风格的功能键栏，也可在“显示”菜单中找到。无论是否显示该栏，功能键都会工作。
zh_hant: 視窗底部的一排 F 鍵按鈕：重新命名、檢視、拷貝、移動、新增檔案夾、刪除。這是 Total Commander 風格的功能鍵欄，也可在「顯示」選單中找到。無論是否顯示該欄，功能鍵都會工作。

source: A saved search named “%@” already exists. Replace it?
de: Eine gespeicherte Suche mit dem Namen „%@“ ist bereits vorhanden. Ersetzen?
es: Ya existe una búsqueda guardada llamada «%@». ¿Quieres reemplazarla?
fr: Une recherche enregistrée nommée «%@» existe déjà. La remplacer ?
it: Esiste già una ricerca salvata chiamata “%@”. Vuoi sostituirla?
ja: “%@”という保存済み検索はすでに存在します。置き換えますか？
ko: “%@” 이름의 저장된 검색이 이미 있습니다. 대치하겠습니까?
nl: Er bestaat al een opgeslagen zoekopdracht met de naam “%@”. Wil je deze vervangen?
pl: Zachowane wyszukiwanie o nazwie „%@” już istnieje. Zastąpić je?
pt_br: Uma busca salva chamada “%@” já existe. Substituir?
ru: Сохранённый поиск с именем «%@» уже существует. Заменить его?
uk: Збережений пошук із назвою «%@» уже існує. Замінити його?
zh_hans: 已存在名为“%@”的已存搜索。要替换吗？
zh_hant: 已存在名為「%@」的已儲存搜尋。要取代嗎？
